<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

    <section class="section text-page">
        <div class="container">
            <div class="section__wrap">
                <div class="text-page__head">
                    <h1 class="section__title">Политика конфиденциальности</h1>
                </div>
                <div class="section__small-wrap text-page__body">
                    <h2>1.Общие положения:</h2>
                    <p>1.1.Настоящее Соглашение о конфиденциальности персональной информации (далее — Соглашение) действует в отношении всей информации, которую ИП “---” может получить о пользователе во время использования им сайта.</p>
                    <h2>2. Термины и понятия, используемые в настоящем Соглашении:</h2>
                    <p>Оператор – Индивидуальный предприниматель ---, зарегистрированный в соответствии с законодательством РФ, осуществляющий свою деятельность, в том числе, посредством Интернет-ресурса --- </p>
                    <p>Сайт - ресурс, расположенный в сети Интернет по адресу --- и являющийся собственностью Оператора. </p>
                    <p>Товар – продукция, информация о которой размещена на Сайте ---. </p>
                    <p>Сервисы Сайта – все услуги, доступные для использования на Сайте ---. </p>
                    <p>Заявка – процесс передачи персональных данных для связи на Сайте ---. </p>
                    <p>Персональная информация – информация, которую пользователь предоставляет о себе самостоятельно при оформлении заявки на Сайте включая, но не ограничиваясь, персональные данные пользователя. </p>
                    <p>Договор – соглашение между Оператором и Пользователем по приобретению Товара. </p>
                    <p>Пользователь – любое физическое лицо, добровольно заполнившие форму для оформления заявки на Сайте. </p>
                    <p>Соглашение о конфиденциальности – настоящее Пользовательское Соглашение, регулирующее отношения Оператора и Пользователя на протяжении всего периода предоставления и доступа Пользователя к персонализированным сервисам Сайта. </p>
                    <p>Оператор персональных данных – ИП ---. Адрес места нахождения: ---. </p>
                    <h2>3.Цели сбора и обработки персональной информации пользователей:</h2>
                    <p>3.1.Оператор собирает, обрабатывает и хранит только ту персональную информацию, которая необходима для приобретения Пользователем Товара размещенного на Сайте. </p>
                    <p>3.2. Персональную информацию Пользователя Оператор использует в следующих целях: </p>
                    <p>3.2.1. идентификации стороны в рамках договоров с Оператором; </p>
                    <p>3.2.2. доставки товара Пользователю; </p>
                    <p>3.2.3. предоставления Пользователю эффективной клиентской поддержки; </p>
                    <p>3.2.4. информирования Пользователя о проводимых Оператором мероприятиях и акциях; </p>
                    <p>3.2.5. проведение статистических и иных исследований на основе обезличенных данных. </p>
                    <p>3.3.1. для отсылки новостных сообщений 1-2 раза в неделю. </p>
                    <p>3.4. Оператор, в силу специфики способа получения информации, не проверяет достоверность предоставленной Пользователем персональной информации и не осуществляет контроль ее актуальности. Однако Оператор исходит из того, что Пользователь предоставляет достоверную и персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или неактуальной персональной информации несёт Пользователь. </p>
                </div>
            </div>
        </div>
    </section>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>