<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О бренде");
?>

    <section class="section section--top text-page">
        <div class="container">
            <div class="section__big-wrap">
                <div class="section__block">
                    <div class="text-page__body text-page__top-img">
                        <figure><img src="<?=SITE_TEMPLATE_PATH?>/img/about/about-4@1x.png" srcset="<?=SITE_TEMPLATE_PATH?>/img/about/about-4@2x.png 2x" alt="О бренде">
                            <figcaption><span>Светозара Кацман</span> - основатель и автор</figcaption>
                        </figure>
                    </div>
                </div>
            </div>
            <div class="section__tiny-wrap">
                <div class="section__block">
                    <h1 class="section__title section__title--center">О бренде</h1>
                    <h3 class="section__lead">Давным-давно, когда ещё Санкт-Петербург был Ленинградом, одной маленькой
                        девочке бабушка привезла из города на Неве две сумочки. Одна была жёлто-коричневая в горошек,
                        другая белая с царевной-лягушкой посередине.</h3>
                    <div class="text-page__body">
                        <p>Так они ей понравились, что ни на минуту не расставалась. С особым трепетом складывала и
                            хранила внутри свои девичьи сокровища. Носила с собой везде, пока у коричневой не сломалась
                            кнопка, а на белой не появились жирные полосы от шариковой ручки.</p>
                        <p>Девочка была уверена, что запросто починит или сделает что-то подобное на замену. По сто раз
                            выворачивала сумки, разглядывала каждый шовчик внутри. Но так и не смогла сообразить, как
                            сделать такие же. Помочь было некому, никто никогда в окружении, увы, не шил.</p>
                        <p>Тогда она твёрдо решила, что вырастет и будет создавать что-то особенное... Вы уже, наверное,
                            догадались, что той девочкой была автор и создатель «Идеи Градом» - Светозара.</p>
                        <p>Только представьте, более 20 лет потребовалось ей, чтобы прийти к тому, что казалось таким
                            очевидным в детстве.</p>
                        <p>«Изначально «Идеи Градом» были основаны Светозарой, как бренд аксессуаров в 2008 году.
                            Дизайнер создавала браслеты из кожи, украшения и текстильные сумки. Параллельно успешно
                            существовал проект, связанный с флористическим дизайном.</p>
                        <p>Когда появилась идея объединить проекты во что-то одно, родилось рабочее название «Идеи
                            Градом», которое впоследствии стало именем бренда. С 2011 года бренд начал создавать клатчи
                            и кошельки с забавными аппликациями и рисунками. А в 2013 текущих заказов стало так много,
                            что для нас стало необходимым масштабироваться и расширяться.</p>
                        <p>У бренда появилась своя уютная питерская мастерская в самом сердце старого города. Вид из
                            окон мастерской на крыши и небо вдохновляет.</p>
                        <p>И там, день за днем, мы шьем кошельки, обложки, клатчи и творим всяческое волшебство.</p>
                    </div>
                </div>
            </div>
            <div class="section__big-wrap">
                <div class="section__block">
                    <div class="text-page__body text-page__flex">
                        <div class="text-page__block">
                            <blockquote>
                                <p>Мы знаем, что наши изделия находят отклик в ваших сердцах, согревают, вызывают
                                    улыбку</p><img src="<?=SITE_TEMPLATE_PATH?>/img/about/about-5@1x.png" srcset="<?=SITE_TEMPLATE_PATH?>/img/about/about-5@2x.png 2x"
                                                   alt="Фото">
                            </blockquote>
                        </div>
                        <div class="text-page__block">
                            <figure><img src="<?=SITE_TEMPLATE_PATH?>/img/about/about-6@1x.png" srcset="<?=SITE_TEMPLATE_PATH?>/img/about/about-6@2x.png 2x" alt="Фото">
                            </figure>
                        </div>
                    </div>
                </div>
            </div>
            <div class="section__tiny-wrap">
                <div class="section__block">
                    <div class="text-page__body">
                        <p>Одной из своих миссий ИДЕИ ГРАДОМ считает возвращение взрослым людям, которые заняты важными
                            делами и заботами, забытых настоящих чувств и теплых воспоминаний.</p>
                        <p>Мы знаем, что наши изделия находят отклик в ваших сердцах, согревают, вызывают улыбку.
                            Помогают верить, любить, жить.</p>
                        <p>И остаются с вами надолго.</p>
                        <p>«Мое счастье в том, что я полезна людям своим творчеством. Уверена, что каждый сможет найти в
                            наших изделиях ТУ САМУЮ ИСТОРИЮ О ВАЖНОМ»</p>
                        <p>Мы рады быть нужными для вас.</p>
                    </div>
                </div>
                <div class="section__block">
                    <h2 class="section__subtitle section__subtitle--center">Про изделия</h2>
                    <h3 class="section__lead">Идеи Градом - бренд уникальных авторских изделий, созданных с душой. Все
                        изделия изготовлены вручную. Мы тщательно следим за их качеством, проверяем надежность строчки и
                        фурнитуры. Подбираем сочные оттенки кожи. Добавляем цветовые контрасты и яркие детали.</h3>
                    <div class="text-page__body">
                        <p>Материал изделий самый долговечный - натуральная кожа. Приятные на ощупь, мягкие и уютные.
                            Они надолго останутся с вами и будут радовать.</p>
                        <p>На изделиях живут самые добрые истории, автор которых Светозара - создатель «Идеи
                            Градом»:</p>
                        <p>Здесь медвежонок только что заглянул на чай с пряниками к своему заботливому другу ежику,
                            который на прошлое Рождество подарил ему шарф.</p>
                        <p>А вот чей-то сон про тёплую звездную ночь у моря. Тут бесконечно мурчащие друг другу на ушко
                            про любовь коты на питерских крышах.</p>
                        <p>Там горячее какао в любимых кружках котов, они согревают друг другу не только спинки, ещё и
                            души.</p>
                        <p>Каждая вещь, как отдельная сказка, которая отзывается внутри и пробуждает самые тёплые
                            воспоминания из детства. Люди с трепетом забирают с собой эти послания и увозят в разные
                            города и страны, как часть своей забытой мечты.</p>
                        <p>Выбирайте их неспеша, с открытым сердцем и они обязательно будут согревать вас и окажут
                            терапевтический или мотивирующий эффект. А может быть, будут окрылять вашего близкого
                            человека и напоминать о самом важном.</p>
                    </div>
                </div>
            </div>
            <?
            //TODO функционал
            ?>
            <div class="section__wrap">
                <div class="section__block">
                    <ul class="grid grid--links">
                        <li class="grid__block"><a class="img-link" href="#" aria-label="Ежики"><img
                                        src="<?=SITE_TEMPLATE_PATH?>/img/icons/filter-pic-1.svg" alt="Ежики"></a></li>
                        <li class="grid__block"><a class="img-link" href="#" aria-label="Киты"><img
                                        src="<?=SITE_TEMPLATE_PATH?>/img/icons/filter-pic-2.svg" alt="Киты"></a></li>
                        <li class="grid__block"><a class="img-link" href="#" aria-label="Совы"><img
                                        src="<?=SITE_TEMPLATE_PATH?>/img/icons/filter-pic-3.svg" alt="Совы"></a></li>
                        <li class="grid__block"><a class="img-link" href="#" aria-label="Коты"><img
                                        src="<?=SITE_TEMPLATE_PATH?>/img/icons/filter-pic-4.svg" alt="Коты"></a></li>
                        <li class="grid__block"><a class="img-link" href="#" aria-label="Лисы"><img
                                        src="<?=SITE_TEMPLATE_PATH?>/img/icons/filter-pic-5.svg" alt="Лисы"></a></li>
                        <li class="grid__block"><a class="img-link" href="#" aria-label="Листья"><img
                                        src="<?=SITE_TEMPLATE_PATH?>/img/icons/filter-pic-6.svg" alt="Листья"></a></li>
                        <li class="grid__block"><a class="img-link" href="#" aria-label="Волны"><img
                                        src="<?=SITE_TEMPLATE_PATH?>/img/icons/filter-pic-7.svg" alt="Волны"></a></li>
                    </ul>
                </div>
            </div>
        </div>
    </section>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>