<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?>

    <section class="section text-page">
        <div class="container">
            <div class="section__wrap">
                <div class="text-page__head">
                    <h1 class="section__title">Гарантия</h1>
                </div>
                <div class="section__small-wrap text-page__body">
                    <h2>Возврат товара с браком</h2>
                    <p>Мы следим за качеством производимых нами изделий, поэтому вероятность (обнаружения) брака очень
                        мала. В наши обязанности входит предусмотреть это. (возврат если вы обнаружили брак) Если вы
                        обнаружили брак, напишите нам ideigradom@mail.ru, прикрепив фото дефектов. Заявки о наличии
                        брака в изделиях принимаем в течение 14 дней с момента получения вами изделия. При подтверждении
                        наличия брака расходы на пересылку возвращаются полностью.</p>
                    <h2>Обмен и возврат товара надлежащего качества</h2>
                    <p>Вы можете осуществить возврат товара, приобретенный в интернет магазине, в течение 14 дней с
                        момента получения заказа, при условии, что он не был в использовании, надлежащего качества, при
                        сохранении его товарного вида, упаковки и потребительских свойств.</p>
                    <p>После получения товара мы произведем возврат средств (стоимость изделия за исключением стоимости
                        доставки)</p>
                    <h2>Важные примечания:</h2>
                    <p>- мы заботимся о том, чтобы изображения на изделиях радовали вас максимально долго, поэтому
                        вкладываем в изделия памятки по уходу за изображением.</p>
                    <p>- мы стараемся точно передать цвет изделий, но из-за особенностей цветопередачи экрана, условий
                        освещения при фотосъемке и индивидуального восприятия цвета каждым человеком, оттенок кожи может
                        несколько отличаться от того, что на фотографии.</p>
                    <p>- все изделия, представленные в интернет магазине, изготовлены из натуральной кожи. Обращаем ваше
                        внимание на особенность данного натурального материала. Изделия могут иметь неравномерный окрас,
                        морщинки и неровности - это не является браком.</p>
                    <p>- при изготовлении изделия мы оставляем срез открытым. Поэтому в начале эксплуатации, возможно
                        осыпание мелких частиц кожи, что прекращается по мере использования.</p>
                </div>
            </div>
        </div>
    </section>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>